<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>
<div class="container typography text-grey fz-lg-18 fz-xl-20 px-xl-40">
	<img width="333" src="https://www.astz.ru/img/examples/about.jpg" height="222"><br>
	Историческая справка Ардатовский светотехнический завод расположен на территории поселка Тургенево Ардатовского района Республики Мордовия, который раньше был селом Тургенево Ардатовского уезда Симбирской губернии. Село принадлежало семье Тургеневых. В 1899 году на территории села была построена мукомольная мельница, чья продукция пользовалась спросом не только в России, но и поставлялась на экспорт (Голландия, Финляндия, Германия, Чехословакия).<br>
	<h4>Периоды:</h4>
	<ul>
		<li><a href="https://www.astz.ru/ru/company/history/#1">1949 - 1959</a></li>
		<li><a href="https://www.astz.ru/ru/company/history/#2">1959 - 1969</a></li>
		<li><a href="https://www.astz.ru/ru/company/history/#3">1969 - 1979</a></li>
		<li><a href="https://www.astz.ru/ru/company/history/#4">1979 - 1989</a></li>
		<li><a href="https://www.astz.ru/ru/company/history/#5">1989 - 1999</a></li>
		<li><a href="https://www.astz.ru/ru/company/history/#6">1999 - 2009</a></li>
		<li><a href="https://www.astz.ru/ru/company/history/#7">2009 - 2019</a></li>
	</ul>
	<h4>1949 – 1959</h4>
	<ul>
		<li>По решению Совета Министров СССР от 6 апреля 1949 года в корпусах бывшей Тургеневской мельницы был создан светотехнический завод Министерства электропромышленности. В соответствии с приказом министерства Электротехнической промышленности СССР за № Е-205 от 1 августа 1949 года Ардатовскому светотехническому заводу было присвоено название «Государственный союзный светотехнический завод Министерства электропромышленности».</li>
		<li>Начальный ассортимент: переносная лампа ПТЛМ-36, светильник РН-00, патрон Сван- Миньон типа 2с15. К концу 1958 года завод выпускал более 20 видов продукции.</li>
	</ul>
	<p>
		<a href="https://www.astz.ru/ru/company/history/#99">В начало</a>
	</p>
	<h4>1959 – 1969</h4>
	<ul>
		<li>В 1960 году завод утвержден головным предприятием страны по производству осветительной арматуры общего назначения.</li>
		<li>Организован выпуск серии светильников с ртутными лампами типа ДРЛ мощностью 250-400 Вт для нормальной, влажной и химически активной сред; облучателей с ртутными электролампами типа ПРК для ультрафиолетового облучения животных и птиц; серии пускорегулирующих устройств для светильников с люминесцентными и ртутно-кварцевыми электролампами.</li>
		<li>В 1964 году на предприятии запущен цех по производству деталей светильников из пластмассы.</li>
		<li>Развивается торговая сеть предприятия: продукция используется не только в СССР, но и поставляется на экспорт (Алжир, Болгария, Вьетнам, Румыния, и др.).</li>
		<li>В 1969 году сдан в эксплуатацию главный корпус завода, производство переведено из старого здания мельницы.</li>
	</ul>
	<p>
		<a href="https://www.astz.ru/ru/company/history/#99">В начало</a>
	</p>
	<h4>1969 – 1979</h4>

	<ul>
		<li>Освоено 14 типов осветительных приборов с лампами накаливания, 25 типов с люминесцентными лампами, 21 тип облучателей и светильников для сельского хозяйства.</li>
		<li>Построена собственная железно-дорожная ветка, перестроена система энергоснабжения.</li>
		<li>Введена в эксплуатацию конвейерная линия сборки люминесцентных светильников.</li>
		<li>Создано специализированное производство по выпуску ПРА для люминесцентных ламп мощностью 40 Вт.</li>
	</ul>
	<p>
		<a href="https://www.astz.ru/ru/company/history/#99">В начало</a>
	</p>

	<h4>1979 – 1989</h4>

	<ul>
		<li>Освоено более 33 типов изделий, которые поставлялись на экспорт в более чем 20 стран мира.</li>
		<li>Начат выпуск приборов культурно-бытового назначения (ФПБ15, НББ05, НСБ06 и др.).</li>
		<li>Разработан и запущен проект технического перевооружения завода: приобретено новое оборудование для штамповочного, гальвано-малярного, пластмассового и инструментального производств.</li>
	</ul>
	<p>
		<a href="https://www.astz.ru/ru/company/history/#99">В начало</a>
	</p>

	<h4>1989 – 1999</h4>

	<ul>
		<li>Принято решение о преобразовании завода в акционерное общество. 12 ноября 1992 года произведена регистрация АООТ «Лисма-АСТЗ».</li>
		<li>Разработана новая серия светильников ЛСП24 с люминесцентными лампами с пониженной материалоемкостью и трудоемкостью для освещения производственных помещений с тяжелыми условиями окружающей среды; серия светильников РТУ и НТУ для функционально-декоративного освещения скверов, парков, бульваров.</li>
		<li>Приобретена германская линия экструдирования рассеивателей.</li>
		<li>Начато производство пускорегулирующих аппаратов для разрядных ламп.</li>
		<li>Внедрен ряд мероприятий для улучшения экологической обстановки: пущена в эксплуатацию нейтрализаторная, построена хлораторная на станции биологической очистки.</li>
		<li>В 1995 году завод удостоился статуса «Лидер российской экономики».</li>
	</ul>
	<p>
		<a href="https://www.astz.ru/ru/company/history/#99">В начало</a>
	</p>

	<h4>1999 – 2009</h4>

	<ul>
		<li>Произведена реорганизация и реконструкция инструментального и ремонтного цехов.</li>
		<li>Внедрены в производство: два автоматизированных комплекса для резки и зачистки монтажных проводов фирмы «Connectors&amp;Engineering»; электроэрозионный станок; три германские экструзионные линии фирмы «IDE» по изготовлению современных по конструкции и дизайну рассеивателей для люминесцентных светильников; девять термопластавтомата фирмы «LG», в том числе три с усилием замыкания 1000 тонн для изготовления крупногабаритных деталей светильников.</li>
		<li>Запущена в эксплуатацию современная высокопроизводительная линия порошковой окраски.</li>
		<li>Закуплена автоматическая линия оборудования для производства ПРА.</li>
		<li>Введен в эксплуатацию новый цех по изготовлению металлических корпусов и отражателей светильников, полностью оснащенный оборудованием с числовым программным управлением.</li>
		<li>Освоен выпуск светильников для производственных помещений (ЛСП44, ПВЛМ П, ФСП05; ГСП17, ЖСП01, РСП05 с встроенным ПРА), для общественных помещений (ЛПО46, Universal, ЛБО46, ЛСО46), для наружного освещения (РКУ11, ЖКУ11).</li>
		<li>Светильники ЛСП44-2х40, ЛПО46, ПВЛМ-П, РСП05 стали лауреатами программ «100 лучших товаров России» и «100 лучших товаров Мордовии».</li>
	</ul>
	<p>
		<a href="https://www.astz.ru/ru/company/history/#99">В начало</a>
	</p>

	<h4>2009 – 2019</h4>

	<ul>
		<li>Начат переход на производство светильников с твердотельными источниками света (LED).</li>
		<li>Освоено производство светильников серий ДВО/ДПО12, ДВО/ДПО15, ДСП45, ДСП49, ДСП51, ДСП/ДПО52, других.</li>
		<li>Обновлено оборудование для производства корпусов и отражателей светильников с лампами Т5 и Т8 VEMA и Gasparini.</li>
		<li>Запушено автоматизированное производство литых алюминиевых деталей.</li>
		<li>Освоено производство LED модулей на линии SMT.</li>
		<li>Обновлен парк оборудования для ремонтно-инструментально и заготовительного производств (электроэрозионные станки Mitsubishi, обрабатывающие центры Haas, другое).</li>
		<li>Проведена реконструкция корпуса НТЦ в г. Саранск.</li>
		<li>Создана сеть постоянных представителей во всех крупнейших городах России, Казахстана, Беларуси. Осуществляется постоянна техническая поддержка проектов на базе светильников АСТЗ.</li>
	</ul>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>