<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
$APPLICATION->AddChainItem($APPLICATION->GetTitle());
?><div class="container typography text-grey fz-lg-18 fz-xl-20 px-xl-40">
 <img src="https://www.astz.ru/img/examples/about.jpg" class="float-left mr-10" width="333" height="222">АО «Ардатовский светотехнический завод» – одно из крупнейших светотехнических предприятий России, которое занимается производством и продажей осветительных приборов общего и специального назначения. Завод оснащён высокопроизводительным оборудованием, которое позволяет выпускать конкурентоспособную продукцию, отвечающую мировым стандартам качества. <br>
	Благодаря мощной производственной базе, опыту и подготовленным кадрам наш завод является предприятием полного цикла, где занимаются научными разработками и производят осветительные приборы, выполняя все этапы технологического процесса: от работы с сырьем до выпуска готовой продукции. На предприятии используются современные технологии и тщательно продуманные дизайнерские решения. <br>
	АО «АСТЗ» выпускает более 3000 моделей светильников. За счёт большого научно-технического потенциала предприятие постоянно расширяет свой ассортимент. Значительное внимание уделяется качеству продукции. Завод располагает собственной испытательной светотехнической лабораторией, аккредитованной при Госстандарте. Вся продукция сертифицирована и соответствует стандартам России и МЭК.
	<p>
	</p>
	<p>
		 АО «АСТЗ» специализируется на выпуске продукции следующего назначения:
	</p>
	<div class="clearfix">
	</div>
	<ul>
		<li>Светодиодные светильники различного назначения (общественные, промышленные, уличные, аварийные).</li>
		<li>Световые приборы для производственных помещений со светоизлучающими диодами, люминесцентными лампами, газоразрядными лампами высокого давления, лампами накаливания для производственных помещений различных отраслей промышленности (промышленные светильники) и эксплуатации в помещениях со специальными условиями окружающей среды.</li>
		<li>Световые приборы для административно-общественных помещений (офисные светильники).</li>
		<li>Световые приборы для наружного освещения (уличные светильники) с LED, ГРЛ.</li>
		<li>Облучатели бактерицидные и эритемные для сельскохозяйственных, общественных и административных помещений.</li>
		<li>Пускорегулирующие аппараты для люминесцентных ламп.</li>
	</ul>
	<p>
		 По выпуску отдельных видов изделий наше предприятие занимает лидирующее положение в России.
	</p>
	<p>
		 Продукция под торговой маркой АО «АСТЗ» реализуется через торговые дома: ООО «Мордовский свет» (Москва), ООО «Саранская светотехническая компания» (Саранск).
	</p>
	<p>
		 Благодаря хорошо налаженному производству, грамотному продвижению продукции, повышению её качества и сокращению издержек, АО «АСТЗ»эффективно развивается и демонстрирует серьёзные успехи в области производства и реализации светотехнической продукции.
	</p>
</div>
 <br><? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>