<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<div class="container typography text-grey fz-lg-18 fz-xl-20 px-xl-40">
	<img class="float-left mr-10" width="333" src="https://www.astz.ru/img/examples/about.jpg" height="222">АО «Ардатовский светотехнический завод» - одно из крупнейших светотехнических предприятий России, основной сферой деятельности которого является производство и сбыт осветительных приборов общего и специального назначения. Оснащенный высокопроизводительным оборудованием, он осуществляет весь процесс производства: от научной разработки до выпуска готовой продукции. На предприятии используются современные технологии и дизайн, соответствующий мировым стандартам.<br>
	<p>
		На настоящий момент АО «АСТЗ» выпускает более 3000 модификаций светильников. Имея большой научно-технический потенциал, предприятие постоянно совершенствует свой ассортимент. Большое внимание уделяется качеству. Завод располагает собственной испытательной светотехнической лабораторией, аккредитованной при Госстандарте. Вся продукция сертифицирована и соответствует стандартам России и МЭК.
	</p>
	<p>
		АО «АСТЗ» специализируется на выпуске продукции следующего назначения:
	</p>
	<div class="clearfix"></div>
	<ul>
		<li>Светодиодные (LED) светильники различного назначения общественные, промышленные, уличные, аварийные. Световые приборы с LED составляют большую половину ассортимента;</li>
		<li>Световые приборы для производственных помещений с LED, люминесцентными лампами, газоразрядными лампами высокого давления, лампами накаливания для производственных помещений различных отраслей промышленности (промышленные светильники) для эксплуатации в помещениях со специальными условиями окружающей среды;</li>
		<li>Световые приборы для административно-общественных помещений (офисные светильники) с LED, люминесцентными лампами;</li>
		<li>Световые приборы для наружного освещения (уличные светильники) с LED, ГРЛ;</li>
		<li>Облучатели бактерицидные и эритемные для сельскохозяйственных, общественных и административных помещений;</li>
		<li>Пускорегулирующие аппараты для люминесцентных ламп.</li>
	</ul>
	<p>
		По отдельным видам изделий предприятие является основным изготовителем в России.
	</p>
	<p>
		Продукция под торговой маркой АО «АСТЗ» реализуется через торговые дома: ООО «Мордовский свет» (г.Москва), ООО «Саранская светотехническая компания» (г. Саранск).
	</p>
	<p>
		Следуя своей стратегии производства продукции и продвижения ее на новые рынки, обеспечивая оперативные поставки и сокращая издержки, предприятие идет по пути эффективного развития и уверенно смотрит в будущее.
	</p>
	<p>
		Основными приоритетами деятельности АО «АСТЗ» являются:
	</p>
	<p>
	</p>
	<ul>
		<li>ориентированность на потребности клиента;</li>
		<li>высокое качество продукции;</li>
		<li>квалифицированное обслуживание.</li>
	</ul>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>